Repository: Gvard-Windlass/teahouse
Catalog: catalogue/locale/*/LC_MESSAGES/django.po
Languages: ru

source: Red Tea
ru: Красный Чай

source: Black Tea
ru: Черный Чай

source: Green Tea
ru: Зеленый Чай

source: Oolong Tea
ru: Улун

source: Puer Tea
ru: Пуэр

source: White Tea
ru: Белый Чай

source: Yellow Tea
ru: Желтый Чай

source: All Teas
ru: Весь Чай

source: Cups
ru: Чаши и пиалы

source: Kettles
ru: Чайники для кипячения

source: Teapots
ru: Заварочные чайники

source: Tureens
ru: Гайвани

source: All Utensils
ru: Вся посуда и аксессуары

source: All Products
ru: Все товары

source: Search results
ru: Результаты поиска

source: Ceramic
ru: Керамика

source: Metal
ru: Металл

source: Clay
ru: Глина

source: Porcelain
ru: Фарфор
